
/* Настройки комментариев */

export const commentsConfig = [
    {
        name: 'Катерина',
        comment: 'Периодически посещаю концерты в Большом зале московской консерватории. Но этот концерт меня особенно впечатлил. Наслаждалась танго в исполнении струнного оркестра Метаморфоза. Мне показалось они объединили необъединяемое, сделали что-то невозможное, весь концерт не сводила глаз с талантливого дирижера как завороженная. Потрясающая программа оркестра! Такого удовольствия я давно не испытывала!',
        url: 'https://www.classicalmusicnews.ru/anons/samsonov-lyubomudrov-piazzolla-viva-2023/#comments',
    },
    {
        name: 'Олег',
        comment: 'Я уже слушатель со стажем и могу сказать что разбираюсь и в исполнении, и в исполнителях. Белорусский струнный оркестр «Метаморфоза» меня покорил с первого раза. Великолепный концерт. Очень живой, очень эмоциональный. Теперь рекомендую их творчество всем своим знакомым.',
        url: 'https://www.classicalmusicnews.ru/anons/samsonov-lyubomudrov-piazzolla-viva-2023/#comments',
    },
    {
        name: 'Леонид',
        comment: 'Впервые услышал музыку струнного оркестра «Метаморфоза» на яндекс музыка . В них есть что-то особенное. Недавно побывал на их живом концерте в Москве в Большом зале консерватории и впечатления очень хорошие. Рекомендую всем любителям музыки.',
        url: 'https://kudago.com/msk/event/kontsert-astor-pyatstsolla-viva/',
    },
    {
        name: 'Игорь Луцков',
        comment: 'Друзья предложили составить им компанию на концерте струнного оркестра в Консерватории. Честно признаться, не ценитель классической музыки, но решил разнообразить свой досуг. Выступал струнный оркестр Метаморфоза, дирижер и он же создатель которого Павел Любомудров, очень молодой и очень талантливый. Позже я прочитал, что он умеет дирижировать одним только взглядом) Мне показалось, что музыканты сумели объединить классику и современность, и так органично, что никого не оставляет равнодушным. Очень рад, что принял это приглашение, вечер был потрясающий!',
        url: 'https://kudago.com/msk/event/kontsert-astor-pyatstsolla-viva/',
    },
    {
        name: 'Арина Макеева',
        comment: 'Была на концерте в Москве с мужем. Очень понравилось! Струнный оркестр Метаморфоза мне показался очень эмоциональным и темпераментным, молодой дирижёр – Павел Любомудров очень талантлив. Солист Микаэл Самсонов – гениальный музыкант, публика с восторгом внимала казалось каждой его ноте... Я была впервые на их концерте в Москве, теперь буду следить за их творчеством.',
        url: 'https://kudago.com/msk/event/kontsert-astor-pyatstsolla-viva/',
    },
    {
        name: 'Владимир',
        comment: '12/09 были с женой на концерте струнного оркестра Метаморфоза в Консерватории. Концерт Astor Piazzolla VIVA! был посвящен аргентинскому королю танго. Очень яркий и талантливый коллектив музыкантов во главе с дирижером Павлом Любомудровым не позволил заскучать залу ни на минуту. Все на одном дыхании. Жена до сих пор вспоминает, как прекрасно провели вечер.',
        url: 'https://kudamoscow.ru/event/kontsert-astor-pjatstsolla-viva-2023/',
    },
    {
        name: 'Milana Shvez',
        comment: 'Если хотите погрузится в музыкальный мир и профессиональное исполнение струнной музыки, то Вам точно надо посетить концерт струнного оркестра «Метаморфоза». Это мероприятие никого не оставит равнодушным. У них нет «рутинного» исполнения. Музыка живая и эмоциональная. Просто наслаждение.',
        url: 'https://kudamoscow.ru/event/kontsert-astor-pjatstsolla-viva-2023/',
    },
    {
        name: 'Лия Мамедова',
        comment: 'Пошли на концерт оркестра «Метаморфоза» в Большой зал консерватории по рекомендации моей подруги. Действительно очень красивый концерт. Получили большое удовольствие, Астор Пьяццолла – в исполнении “Метаморфозы” был великолепен.. Рекомендую обратить внимание всем, кто хочет высококультурно отдохнуть и насладиться живым исполнением музыки.',
        url: 'https://kudamoscow.ru/event/kontsert-astor-pjatstsolla-viva-2023/',
    },
];