
/* Настройки прошедших событий */

export const pastEventsConfig = [
    {
        img: 'past1.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past2.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past3.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past4.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past5.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past6.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past7.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past8.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past9.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past7.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past8.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
    {
        img: 'past9.png',
        date: '6 октября 2023, пятница',
        moreInfo: 'более подробная информация о прошедшем событии',
    },
]