
/* Настройки ближайшего концерта */

export const soonConcertConfig = {
    img: 'soon-concert.jpg',
    eventName: 'Приглашаем на концерт струнного оркестра «МЕТАМОРФОЗА»',
    soloists: 'Илья Иофф (скрипка), Станислав Соловьёв (фортепиано)',
    conductor: 'Павел Любомудров',
    byeLink: 'https://mosconsv.zapomni.ru/events/867a926a-19e5-4acf-a5b8-5b6861e8583f?schedule=83ba17d1-b4b6-4240-8472-ebf1183deb01',
    moreInfo: 'Струнный оркестр «Метаморфоза» под управлением дирижёра Павла Любомудрова, закрывая свой седьмой концертный сезон, подготовил превосходную программу, которая станет для искушённых слушателей музыкальным сувениром. В Большом зале Белгосфилармонии 6 апреля 2022 г. в исполнении оркестра с участием замечательных российских музыкантов — скрипача Ильи Иоффа и пианиста Станислава Соловьёва — прозвучат концерты Э. Шоссона и Ф. Мендельсона для скрипки, фортепиано и оркестра. Концерт ре мажор для фортепиано, скрипки и струнных, ор. 21 французского композитора и музыкального деятеля Эрнеста Шоссона необычен как в жанровом отношении, так и по выбору инструментов. Три участника концерта — два солиста и струнные — воспринимаются по‑разному в эпизодах произведения, поэтому сочинение сближается то со скрипичной сонатой, то со струнным ансамблем, то с фортепианным ансамблем. Не случайно после премьеры концерта в 1891 г. критики отозвались о нем как об одном из наиболее значительных достижений камерной музыки того времени. Виртуозный Концерт для скрипки, фортепиано и струнного оркестра ре минор выдающегося немецкого композитора-романтика Феликса Мендельсона написан между 1821 и 1823 гг., но до середины ХХ в. оставался неизвестным. Это абсолютно зрелое сочинение создавалось, когда Ф. Мендельсону было всего 12–14 лет. Юный композитор посвятил своё произведение своему учителю, у которого занимался на скрипке. И хотя игра на скрипке в дальнейшем его не привлекла, тем не менее он уделил этому инструменту особое внимание, создав этот',
};